const EXAMPLE = new HTMLElement();

EXAMPLE.innerHTML = `<ul>
<li>
  <h3>А что можно делать в "Ударе легенд"?</h3>
  <p>Всё, даже грабить караваны!</p>
</li>
<li>
  <h3>Всё, что касается раннего доступа</h3>
  <ul>
    <li>
      <h4>Когда игра выйдет из раннего доступа?</h4>
      <p>Через два года в лучшем случае</p>
    </li>
    <li>
      <h4>Вы что, маленькая инди компания, ставить такие долгие сроки?</h4>
      <p>Да</p>
    </li>
    <li>
      <h4>Всё про покупки в раннем доступе</h4>
      <ul>
        <li>
          <h5>Что случится со всем, что я купил в общем доступе?</h5>
          <p>Мы аннулируем все покупки</p>
        </li>
        <li>
          <h5>Но вернете деньги?</h5>
          <p>Нет</p>
        </li>
        <li>
          <h5>Кто это придумал??</h5>
          <ul>
            <li>
              <h5>Главный технолог</h5>
              <p>Анастасия Настина</p>
            </li>
            <li>
              <h5>CTO</h5>
              <p>Александр Алексеев</p>
            </li>
          </ul>
        </li>
      </ul>
    </li>
  </ul>
</li>
<li>
  <h3>Кто реализовал все крутые фичи со счетом после игры?</h3>
  <p>Тот, кто это читает &lt;3</p>
</li>
<li>
  <h3>Как вы боретесь с читерами</h3>
  <ul>
    <li>
      <h4>Короткий ответ</h4>
      <p>Сейчас никак</p>
    </li>
    <li>
      <h4>Ответ длиннее</h4>
      <p>Пока что у нас нет денег на разработку анти-чита</p>
    </li>
  </ul>
</li>
</ul>`;

export default EXAMPLE;
